<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="UTF-8">
	<title>Vende M&aacute;s</title>
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
	<link href="https://fonts.googleapis.com/css?family=Lato:300,400,700|Roboto:300,400,500,700" rel="stylesheet">
	<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
	<link rel="stylesheet" href="../css/style.css">
</head>
<body>
	<header style="border-bottom: 0;">
		<div class="container">
			<a href="./index.html"><img src="../assets/logo-vende-mas.png" alt="Logo Vende M&aacute;s"></a>
			<div id="menu-header">
				<ul class="menu">
					<li><a href="" class="pos-movil">&iquest;Qu&eacute; es?</a></li>
					<li><a href="" class="beneficios">Beneficios</a></li>
					<li><a href="" class="funcionamiento">&iquest;C&oacute;mo funciona?</a></li>
					<li><a href="" class="preguntas-frecuentes">Preguntas Frecuentes</a></li>
					<li><a href="" class="zona-contacto">Cont&aacute;ctanos</a></li>
				</ul>
				<ul id="user-header">
					<li id="compralo"><a href="https://dashboard.vendemas.com.pe/register">C&oacute;mpralo ahora</a></li>
					<li id="cuenta"><a href="https://dashboard.vendemas.com.pe/">Mi cuenta</a></li>
				</ul>
			</div>
			<div id="btn-menu-responsive" class="fa fa-bars"></div>
		</div>
	</header>

	<ul id="menu-responsive">
		<li><a href="" class="pos-movil">&iquest;Qu&eacute; es?</a></li>
		<li><a href="" class="beneficios">Beneficios</a></li>
		<li><a href="" class="funcionamiento">&iquest;C&oacute;mo funciona?</a></li>
		<li><a href="" class="preguntas-frecuentes active">Preguntas Frecuentes</a></li>
		<li><a href="" class="zona-contacto">Cont&aacute;ctanos</a></li>
		<li><a href="https://dashboard.vendemas.com.pe/register">C&oacute;mpralo ahora</a></li>
		<li><a href="https://dashboard.vendemas.com.pe/">Mi cuenta</a></li>
	</ul>

	<section id="terminos" class="container">
		<h3>T&eacute;rminos y Condiciones</h3>

		<p>Mediante este contrato se describen los t&eacute;rminos y condiciones generales (los <strong>&quot;T&eacute;rminos y Condiciones Generales&quot;</strong>) aplicables al acceso y uso de los servicios ofrecidos por Compa&ntilde;&iacute;a Peruana de Soluciones y Servicios Integrados SAC (VendeM&aacute;s), as&iacute; como las contendidas en el Contrato de Afiliaci&oacute;n al Sistema VendeM&aacute;s publicadas en el sitio: <a href="https://www.vendemas.com.pe">www.vendemas.com.pe</a>, as&iacute; como las caracter&iacute;sticas y garant&iacute;as del Mpos (producto ofrecido por VendeM&aacute;s).</p>
		<p>Cualquier persona jur&iacute;dica o persona natural que realice actividades comerciales, que posean RUC y /o DNI, que desee acceder y/o usar el sitio o los servicios de VendeM&aacute;s, podr&aacute; hacerlo sujet&aacute;ndose a los T&eacute;rminos y Condiciones Generales descritos en el presente, as&iacute; como a la Pol&iacute;tica de Privacidad y la Pol&iacute;tica de Garant&iacute;a del Producto. En consecuencia, todas las visitas y cada una de las operaciones y transacciones que se realicen en este sitio, as&iacute; como sus efectos jur&iacute;dicos, quedar&aacute;n regidos por estas reglas y sometidas a la legislaci&oacute;n aplicable en la Rep&uacute;blica Peruana. Las personas jur&iacute;dicas necesariamente tendr&aacute;n un representante legal con poderes suficientes a fin de que puedan contratar y aceptar los t&eacute;rminos del presente contrato. En el caso de ser personas naturales con negocio tambi&eacute;n deber&aacute;n contar con la capacidad suficiente para contratar.</p>
		<p>En forma previa al uso del sitio y/o de los servicios, deber&aacute; leer, entender y aceptar todas las condiciones establecidas en estos T&eacute;rminos y Condiciones Generales. Si utiliza este sitio, significa que ha aceptado plenamente las condiciones establecidas en estos T&eacute;rminos y Condiciones Generales y en las Pol&iacute;ticas de VendeM&aacute;s Per&uacute;.</p>

		<blockquote class="nota">CUALQUIER PERSONA NATURAL O JUR&Iacute;DICA QUE NO ACEPTE ESTOS T&Eacute;RMINOS Y CONDICIONES GENERALES, LOS CUALES TIENEN UN CAR&Aacute;CTER OBLIGATORIO Y VINCULANTE, DEBER&Aacute; ABSTENERSE DE UTILIZAR EL SITIO Y/O LOS SERVICIOS Y/O PRODUCTO.</blockquote>

		<p>De aceptar los T&eacute;rminos y Condiciones, declaro:</p>

		<strong class="enum">1. Capacidad</strong>
		<p>El usuario declara contar con capacidad legal para aceptar los T&eacute;rminos y Condiciones escritas en este documento, Contrato de Afiliaci&oacute;n al Sistema VendeM&aacute;s y t&eacute;rminos de compra del bien ofrecido (MPos) y, por ende, contratar. No podr&aacute;n utilizar los servicios las personas que no tengan esa capacidad como por ejemplo los menores de edad seg&uacute;n lo que se dispone en nuestra Legislaci&oacute;n Peruana.</p>

		<strong class="enum">2. Registro</strong>
		<p>Es obligatorio completar el formulario de registro en todos sus campos con datos v&aacute;lidos para la adquisici&oacute;n de productos y/o servicios ofrecidos en este sitio. El futuro Usuario deber&aacute; completarlo con su informaci&oacute;n de manera exacta, precisa y verdadera, asume el compromiso de actualizar dichos datos conforme resulte necesario.El usuario ser&aacute; responsable de todas y cada una de las actividades que se realicen bajo su contrase&ntilde;a por lo que deber&aacute; mantener confidencialidad de &eacute;sta. VendeM&aacute;s no asumir&aacute; en ning&uacute;n caso responsabilidad por el uso indebido de la contrase&ntilde;a por parte del usuario por lo que acepta expresamente que ser&aacute; responsable frente a terceros que puedan sufrir consecuencia alguna por ello.</p>

		<strong class="enum">Privacidad de la Informaci&oacute;n</strong>
		<p>Para utilizar los Servicios o Productos ofrecidos por VendeM&aacute;s, el Usuario deber&aacute; facilitar determinados datos de car&aacute;cter personal (en caso de ser persona natural con negocio y/o Empresa Individual de Responsabilidad Limitada). Su informaci&oacute;n personal se procesa y almacena en servidores o medios magn&eacute;ticos que mantienen altos est&aacute;ndares de seguridad y protecci&oacute;n tanto f&iacute;sica como tecnol&oacute;gica. Para m&aacute;s informaci&oacute;n sobre la privacidad de los Datos Personales y casos en los que ser&aacute; revelada la informaci&oacute;n personal, se pueden consultar nuestras Pol&iacute;ticas de Privacidad que aparecen l&iacute;neas abajo.En caso de tratarse de personas jur&iacute;dicas tambi&eacute;n se mantienen est&aacute;ndares de seguridad respecto de su informaci&oacute;n, no resultando aplicable para estos casos la Ley de Protecci&oacute;n de Datos Personales.</p>

		<strong class="enum">4. Modificaciones de los T&eacute;rminos y Condiciones Generales</strong>
		<p>VendeM&aacute;s podr&aacute; modificar sin previo aviso o notificaci&oacute;n los T&eacute;rminos y Condiciones Generales, adem&aacute;s del Contrato de Afiliaci&oacute;n al Sistema, en cualquier momento haciendo p&uacute;blico en el Sitio Web los t&eacute;rminos y/o condiciones modificados. Por esta raz&oacute;n recomendamos revisar los T&eacute;rminos y Condiciones cada vez que utilice la p&aacute;gina web.</p>

		<strong class="enum">5. Medios de pago que se podr&aacute;n utilizar en este sitio</strong>
		<p>Los productos y servicios ofrecidos en este sitio, salvo que se se&ntilde;ale una forma diferente, pueden ser pagados a trav&eacute;s de los sistemas preparados para tal efecto:</p>
		<ol>
			<li>Tarjetas de cr&eacute;dito, d&eacute;bito Visa: Solo se podr&aacute; hace el pago con tarjetas de la Marca Visa.</li>
			<li>Tarjetas prepago: Tarjetas Visa que se recargan y puede utilizarse en transacciones con el importe cargado.</li>
			<li>En efectivo.Sin perjuicio de lo antes mencionado, los medios de pago podr&aacute;n variar en cualquier momento. El uso de las tarjetas se sujetar&aacute; a lo establecido en estos T&eacute;rminos y Condiciones y en relaci&oacute;n con su emisor, seg&uacute;n lo establecido en el Reglamento de Tarjetas de Cr&eacute;dito y D&eacute;bito. A mayor abundamiento, trat&aacute;ndose de tarjetas bancarias aceptadas en este sitio, los aspectos relativos a &eacute;stas, tales como la fecha de emisi&oacute;n; caducidad, cupo, bloqueos, etc., se regir&aacute;n por el respectivo Contrato que hubieren suscrito los Usuarios con los emisores.VendeM&aacute;s considerar&aacute; como no v&aacute;lida la transacci&oacute;n cuando se evidencie o notifique alg&uacute;n tipo de fraude, cuando se produzca un error de sistema que distorsione el precio, la promoci&oacute;n o cuando ocurra alguna otra causa justificada, y se proceder&aacute; a anular la transacci&oacute;n, cancelar el despacho del producto y solicitar al banco emisor de la tarjeta para que proceda con la devoluci&oacute;n del importe comprometido.</li>
		</ol>

		<strong class="enum">6. Perfeccionamiento de las operaciones a trav&eacute;s de este sitio</strong>
		<p>A trav&eacute;s de este sitio web se aceptar&aacute; las condiciones del Contrato de Afiliaci&oacute;n al Sistema VendeM&aacute;s, as&iacute; como las concernientes al producto (Mpos). Toda aceptaci&oacute;n de oferta quedar&aacute; sujeta a la condici&oacute;n suspensiva de que VendeM&aacute;s valide la transacci&oacute;n y registros necesarios, a fin de que en 24 horas se le env&iacute;e un correo al usuario confirmando su registro y compra. En consecuencia, para toda operaci&oacute;n que se efect&uacute;e en este sitio, la confirmaci&oacute;n y/o validaci&oacute;n y/o verificaci&oacute;n por parte de VendeM&aacute;s, ser&aacute; requisito para el perfeccionamiento de la operaci&oacute;n.</p>
		<p>Para informar al usuario o consumidor acerca de esta validaci&oacute;n, VendeM&aacute;s deber&aacute; enviar una confirmaci&oacute;n escrita a la misma direcci&oacute;n electr&oacute;nica que haya registrado el usuario por cualquier medio de comunicaci&oacute;n que garantice el debido y oportuno conocimiento del consumidor. La operaci&oacute;n se entender&aacute; perfeccionada desde el momento en que se env&iacute;a esta confirmaci&oacute;n escrita al usuario y en el lugar en que fue expedida.</p>
		<p>La aceptaci&oacute;n efectuada por el usuario es irrevocable salvo en circunstancias excepcionales que quedan a criterio de VendeM&aacute;s.</p>

		<strong class="enum">7. Plazo de validez de la oferta y precio</strong>
		<p>El plazo de validez de la oferta es aquel que coincide con la fecha de vigencia indicada en la promoci&oacute;n o en virtud del agotamiento de las cantidades de productos disponibles para esa promoci&oacute;n debidamente informados el Usuario.El precio del producto disponible en este sitio, mientras aparezcan en &eacute;l, solo tendr&aacute;n vigencia y aplicaci&oacute;n en &eacute;ste, y no ser&aacute;n necesariamente aplicables a otros canales de venta utilizados por VendeM&aacute;s, tales como tiendas f&iacute;sicas, venta telef&oacute;nica, cat&aacute;logos u otros que pudieran existir.VendeM&aacute;s podr&aacute; modificar cualquier informaci&oacute;n contenida en este sitio, la cual obligar&aacute; a el comercio a cumplirla.</p>

		<strong class="enum">8. Suspensi&oacute;n e interrupci&oacute;n de la P&aacute;gina Web</strong>
		<p>VendeMas se reserva el derecho a suspender, temporalmente y sin previo aviso, el acceso a la P&aacute;gina Web, por tiempo indefinido, en raz&oacute;n de la eventual necesidad de efectuar operaciones de mantenimiento, reparaci&oacute;n, actualizaci&oacute;n o mejora de las mismas o casusas similares.VendeM&aacute;s no garantiza la inexistencia de interrupciones o errores en el acceso a la P&aacute;gina Web, ni ser&aacute; responsable de los retrasos o fallas que se produjeran en el acceso, funcionamiento y operatividad de la misma.VendeMas, podr&aacute; interrumpir, denegar, bloquear o dar por terminado el acceso a la P&aacute;gina Web o a cualquier funcionalidad de la misma, en cualquier momento y sin previo aviso o ante la detecci&oacute;n de cualquier tipo de acto u omisi&oacute;n que, a juicio y a sola discreci&oacute;n de VendeM&aacute;s, se considere como una violaci&oacute;n al contenido de la P&aacute;gina Web.</p>

		<strong class="enum">9. Actualizaci&oacute;n de la P&aacute;gina Web</strong>
		<p>VendeM&aacute;s se reserva la facultad para modificar la informaci&oacute;n contenida en la P&aacute;gina Web en cualquier momento y sin previo aviso, as&iacute; como el derecho de modificar las condiciones de acceso a esta u otros. Las modificaciones entrar&aacute;n en vigor inmediatamente despu&eacute;s de que aparezcan en la P&aacute;gina Web, si necesidad de notificaci&oacute;n al Usuario.</p>

		<strong class="enum">10. Promociones</strong>
		<p>Las promociones que se ofrezcan en este sitio web no son necesariamente las mismas que ofrezcan otros canales de venta utilizados por VendeM&aacute;s, por lo que se consideran completamente independientes.</p>

		<strong class="enum">11. Despacho de los Productos</strong>
		<p>El producto adquirido a trav&eacute;s del sitio se sujetar&aacute; a las condiciones de despacho y entrega disponibles en el sitio. La informaci&oacute;n del lugar de env&iacute;o es de exclusiva responsabilidad del usuario. Los plazos elegidos para el despacho y entrega se cuentan desde que VendeM&aacute;s haya validado la orden de compra y el medio de pago utilizado, y se consideran d&iacute;as h&aacute;biles para el cumplimiento de dicho plazo. Posterior a la entrega del producto, VendeM&aacute;s no se responsabiliza por los da&ntilde;os producidos a los productos que sean imputables al cliente o terceros.</p>

		<strong class="enum">12. Derecho de retractaci&oacute;n</strong>
		<p>En las operaciones realizadas por medio de este sitio, el usuario o consumidor podr&aacute; retractarse de la compra realizada dentro del plazo establecido en el C&oacute;digo de Consumo Peruano.</p>

		<strong class="enum">13. Uso de los datos personales registrados en el sitio</strong>
		<p>En el caso de personales naturales con negocio y/o Empresas individuales de Responsabilidad Limitada, los datos referidos en estos t&eacute;rminos y condiciones tendr&aacute;n como finalidad validar las operaciones con el usuario y mejorar la labor de informaci&oacute;n y comercializaci&oacute;n de los productos provistos por VendeM&aacute;s. S&oacute;lo podr&aacute;n ser entregados a las empresas filiales o relacionadas con el comercio, en ning&uacute;n caso ser&aacute;n traspasados a terceros. El Usuario acepta la remisi&oacute;n por parte de VendeM&aacute;s de las promociones y /o campa&ntilde;as necesarias.VendeM&aacute;s garantiza la confidencialidad en el tratamiento de los datos de car&aacute;cter personal que se solicitan a trav&eacute;s de la P&aacute;gina Web.</p>

		<strong class="enum">14. Violaciones del Sistema o Bases de Datos</strong>
		<p>No est&aacute; permitida ninguna acci&oacute;n o uso de dispositivo, software, u otro medio tendiente a interferir tanto en las actividades y operatoria del comercio como en las ofertas, descripciones, cuentas o bases de datos del comercio. Cualquier intromisi&oacute;n, tentativa o actividad violatoria o contraria a las leyes sobre derecho de propiedad intelectual y/o a las prohibiciones estipuladas en este contrato har&aacute;n pasible a su responsable de las acciones legales pertinentes, y a las sanciones previstas por este acuerdo, as&iacute; como lo har&aacute; responsable de indemnizar los da&ntilde;os ocasionados.</p>

		<strong class="enum">15. Propiedad Intelectual</strong>
		<p>Los contenidos de las pantallas relativas a los bienes y/o servicios de VendeM&aacute;s como as&iacute; tambi&eacute;n la informaci&oacute;n, datos, textos gr&aacute;ficos, im&aacute;genes, fotograf&iacute;as, audio y video clips, logotipos, iconos, programas, bases de datos, redes, archivos que permiten al Usuario acceder y usar su Cuenta, son de propiedad de VendeM&aacute;s y est&aacute;n protegidas por las leyes y los tratados internacionales de derecho de autor, marcas, patentes, modelos y dise&ntilde;os industriales. El uso indebido y la reproducci&oacute;n total o parcial de dichos contenidos quedan prohibidos, salvo autorizaci&oacute;n expresa y por escrito de VendeM&aacute;s.Se autoriza la visualizaci&oacute;n, impresi&oacute;n y descarga parcial del contenido de la P&aacute;gina Web &uacute;nica y exclusivamente cuando estos actos se realicen con el fin de obtener mayor informaci&oacute;n sobre VendeM&aacute;s y/o sus productos para el uso personal y privado del usuario.</p>

		<strong class="enum">16. Suspensi&oacute;n de operaciones</strong>
		<p>Sin perjuicio de otras medidas, VendeM&aacute;s advertir&aacute;, suspender&aacute; temporal o inhabilitar&aacute; definitivamente al usuario o consumidor, y no le prestar&aacute; sus Servicios si:</p>
		<ol>
			<li>Se quebrantar&aacute; alguna ley, o cualquiera de las estipulaciones de los T&eacute;rminos y Condiciones Generales y dem&aacute;s pol&iacute;ticas VendeM&aacute;s.</li>
			<li>Si incumpliera sus compromisos como Usuario</li>
			<li>Si se incurriera a criterio de VendeM&aacute;s en conductas o actos dolosos o fraudulentos.</li>
			<li>No pudiera verificarse la identidad del Usuario o cualquier informaci&oacute;n proporcionada por el mismo.En el caso de la suspensi&oacute;n o inhabilitaci&oacute;n de un Usuario ser&aacute;n removidos del sistema, sin lugar a reclamo alguno.</li>
		</ol>

		<strong class="enum">17. Fallas en el sistema</strong>
		<p>VendeM&aacute;s no garantiza la inexistencia de eventuales dificultades t&eacute;cnicas o fallas en los sistemas o en Internet. El sistema puede eventualmente no estar disponible debido a dificultades t&eacute;cnicas o fallas de Internet, o por cualquier otra circunstancia ajena a VendeM&aacute;s; en tales casos se procurar&aacute; restablecerlo con la mayor celeridad posible. VendeM&aacute;s Per&uacute; no garantiza la inexistencia de errores u omisiones en su sitio web.</p>

		<strong class="enum">18. Tarifas y facturaci&oacute;n</strong>
		<p>Al adquirir un producto y/o servicio el Usuario o Consumidor deber&aacute; pagar el precio publicado y/o tarifas y en caso de corresponder los gastos de env&iacute;o y entrega. VendeM&aacute;s se reserva el derecho de modificar, cambiar, agregar, o eliminar las tarifas vigentes, en cualquier momento, lo cual ser&aacute; publicado en el sitio. Sin embargo, VendeM&aacute;s podr&aacute; modificar temporalmente la Pol&iacute;tica de Tarifas y las tarifas por sus servicios por raz&oacute;n de promociones, siendo efectivas estas modificaciones cuando se haga p&uacute;blica la promoci&oacute;n o se realice el anuncio y hasta la fecha de su finalizaci&oacute;n.En caso de haberse facturado cargos que no hubiesen correspondido, el Usuario deber&aacute; comunicarse con nuestro equipo a trav&eacute;s de Call Center VendeM&aacute;s.</p>

		<strong class="enum">19. Ley Aplicable</strong>
		<p>Las condiciones establecidas en este documento se rigen por las leyes vigente en la Rep&uacute;blica Peruana. El usuario renuncia expresamente a cualquier otro fuero, resolviendo cualquier controversia y/o duda mediante trato directo y dentro de los t&eacute;rminos de la buena fe. En caso de no llegar a un acuerdo Las Partes, cualquiera podr&aacute; someterse para los fines de interpretaci&oacute;n, ejecuci&oacute;n y alcances del presente documento; al Reglamento de la C&aacute;mara de Comercio de Lima, y a la designaci&oacute;n de los &aacute;rbitros por este &uacute;ltimo.</p>

		<h4>POL&Iacute;TICA DE PRIVACIDAD</h4>

		<p>La presente Pol&iacute;tica de Privacidad establece los t&eacute;rminos en que usa y protege la informaci&oacute;n que es proporcionada por sus usuarios al momento de utilizar su sitio web. La Compa&ntilde;&iacute;a Peruana Soluciones y Servicios Integrados SAC (VendeM&aacute;s) est&aacute; comprometida con la seguridad de los datos de sus usuarios de acuerdo con la Ley 29733 (Ley de Protecci&oacute;n de Datos Personales). Toda informaci&oacute;n que se brinde ser&aacute; debidamente tratada y conservada de acuerdo con lo establecido en la ley indicada. Cuando le pedimos llenar los campos de informaci&oacute;n personal con la cual usted pueda ser identificado, lo hacemos asegurando que s&oacute;lo se emplear&aacute; de acuerdo con los t&eacute;rminos de este documento. Sin embargo, esta Pol&iacute;tica de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta p&aacute;gina para asegurarse que est&aacute; de acuerdo con dichos cambios.</p>

		<p>Para utilizar los Servicios o Productos ofrecidos por VendeM&aacute;s, los Usuarios deber&aacute;n facilitar determinados datos de car&aacute;cter personal. Su informaci&oacute;n personal se procesa y almacena en servidores o medios magn&eacute;ticos que mantienen altos est&aacute;ndares de seguridad y protecci&oacute;n tanto f&iacute;sica como tecnol&oacute;gica. El tratamiento y uso de tus datos personales ser&aacute;n realizados de conformidad con las condiciones y fines del presente aviso, en la medida que has brindado tu consentimiento, ya sea con la suscrici&oacute;n de un contrato, formulario, inscripci&oacute;n en nuestra web, aceptaci&oacute;n de t&eacute;rminos mediante un clic u otro similar.</p>

		<p>Si se requieren utilizar tus datos con fines diferentes a los se&ntilde;alados en el presente aviso, te contactaremos a fin de recabar tu autorizaci&oacute;n.</p>

		<strong class="enum">1.- ¿Para qu&eacute; fines recabamos u utilizamos tus datos personales?</strong>
		<p>Para identificarte, localizarte, comunicarte, contactarte, enviarte informaci&oacute;n, dar cumplimiento a obligaciones que hemos contra&iacute;do contigo, para ofrecerte nuestros productos y/o servicios, para mantener un registro de usuarios, de pedidos en caso de que aplique, y mejorar nuestros productos y servicios.  Es posible que sean enviados correos electr&oacute;nicos peri&oacute;dicamente a trav&eacute;s de nuestro sitio con ofertas especiales, nuevos productos y otra informaci&oacute;n publicitaria que consideremos relevante para usted o que pueda brindarle alg&uacute;n beneficio, estos correos electr&oacute;nicos ser&aacute;n enviados a la direcci&oacute;n que usted proporcione y podr&aacute;n ser cancelados en cualquier momento.</p>

		<strong class="enum">2.- ¿Qu&eacute; datos personales obtendremos y de d&oacute;nde?</strong>
		<p>Nuestro sitio web podr&aacute; recoger informaci&oacute;n personal, por ejemplo: nombre, domicilio, tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nica, entre otros. As&iacute; mismo cuando sea necesario podr&aacute; ser requerida informaci&oacute;n espec&iacute;fica para procesar alg&uacute;n pedido o realizar una entrega o facturaci&oacute;n.</p>

		<strong class="enum">3.- ¿Cu&aacute;l es el uso de la informaci&oacute;n recogida?</strong>
		<p>Nuestro sitio web emplea la informaci&oacute;n con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso de que aplique, y mejorar nuestros productos y servicios.  Es posible que sean enviados correos electr&oacute;nicos peri&oacute;dicamente a trav&eacute;s de nuestro sitio con ofertas especiales, nuevos productos y otra informaci&oacute;n publicitaria que consideremos relevante para usted o su negocio o que pueda brindarle alg&uacute;n beneficio, estos correos electr&oacute;nicos ser&aacute;n enviados a la direcci&oacute;n que proporcione y podr&aacute;n ser cancelados en cualquier momento. Usamos los sistemas m&aacute;s avanzados y los actualizamos constantemente para asegurarnos que no exista ning&uacute;n acceso no autorizado.</p>
		<p>Una vez que entregues tus datos personales o sensibles, estos ser&aacute;n conservados en diferentes medios seguros que la tecnolog&iacute;a lo permita cuyo acceso estar&aacute; limitados a personas naturales o jur&iacute;dicas con las que <strong>VendeM&aacute;s</strong> tenga relaci&oacute;n. En caso de requerimiento de alguna autoridad, tus datos personales y/o sensibles podr&aacute;n ponerse a disposici&oacute;n de estas, dentro del estricto cumplimiento de la Ley 29733.</p>
		<p>El tratamiento de tus datos personales, que has puesto a disposici&oacute;n de <strong>VendeM&aacute;s</strong>, podr&aacute; ser efectuado de conformidad con los presentes t&eacute;rminos y condiciones, por lo que desde este momento se entiende que autorizas expresamente a <strong>VendeM&aacute;s</strong> para tal efecto, hasta que no manifiestes tu oposici&oacute;n en contrario mediante alguno de los medios establecidos en la Ley 29733.</p>
		<p>En ese sentido al haber realizo tu consentimiento expreso se te informa que tus datos personales proporcionados a <strong>VendeM&aacute;s</strong> quedan incorporados al banco de datos de clientes de <strong>VendeM&aacute;s</strong> y que <strong>VendeM&aacute;s</strong> utilizar&aacute; dicha informaci&oacute;n para efectos de la gesti&oacute;n de los productos y/o servicios solicitados y/o contratados (incluyendo entre ellas y sin limitarse a procesamiento de datos, formalizaciones contractuales y remisi&oacute;n de correspondencia, entre otros), la misma que podr&aacute; ser realizada a trav&eacute;s de terceros.</p>
		<p>Mediante la aceptaci&oacute;n de nuestra Pol&iacute;tica de Privacidad, has autorizado a <strong>VendeM&aacute;s</strong> lo siguiente: a utilizar tus datos personales (incluyendo datos sensibles), aquellos que pudieran encontrarse en fuentes accesibles para el p&uacute;blico o los que hayan sido v&aacute;lidamente obtenidos de terceros; para tratamientos que supongan desarrollo de acciones comerciales, realizaci&oacute;n de estudios de mercado, la remisi&oacute;n, directa o por intermedio de terceros (v&iacute;a medio f&iacute;sico, electr&oacute;nico o telef&oacute;nico) de publicidad, informaci&oacute;n, obsequios, ofertas y/o promociones (personalizadas o generales) de productos y/o servicios de <strong>VendeM&aacute;s</strong> y de otras empresas del grupo y sus socios estrat&eacute;gicos. Asimismo, como titular de tus datos personales autorizas a <strong>VendeM&aacute;s</strong> la cesi&oacute;n, transferencia y/o comunicaci&oacute;n de sus datos personales, a dichas empresas y entre ellas. Declaras conocer que la suscripci&oacute;n de la presente autorizaci&oacute;n es de car&aacute;cter libre y voluntaria y que, por tanto, no condiciona el otorgamiento y/o gesti&oacute;n de ninguno de los productos o servicios ofrecidos por <strong>VendeM&aacute;s</strong>.</p>

		<strong class="enum">4.- Enlaces a Terceros</strong>
		<p>Este sitio web pudiera contener enlaces a otros sitios que pudieran ser de tu inter&eacute;s. Una vez que des clic en estos enlaces y abandone nuestra p&aacute;gina, ya no tenemos control sobre al sitio al que es redirigido y por lo tanto no somos responsables de los t&eacute;rminos o privacidad ni de la protecci&oacute;n de sus datos en esos otros sitios terceros. Dichos sitios est&aacute;n sujetos a sus propias pol&iacute;ticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted est&aacute; de acuerdo con estas.</p>

		<strong class="enum">5.- ¿C&oacute;mo rectificar tus datos, o cancelar u oponerse a su uso?</strong>
		<p>En cualquier momento podr&aacute;s restringir la recopilaci&oacute;n o el uso de tu formaci&oacute;n personal que es proporcionada a nuestro sitio web, as&iacute; mismo podr&aacute;s rectificarlos en caso sean incompletos o inexactos, cancelarlos cuando no se requieren para alguna de las finalidades se&ntilde;aladas en el presente aviso o est&eacute; siendo utilizadas para finalidades no consentidas.</p>
		<p><strong>VendeM&aacute;s</strong> no vender&aacute;, ceder&aacute; ni distribuir&aacute; la informaci&oacute;n personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial.</p>
		<p><strong>VendeM&aacute;s</strong> se reserva el derecho de cambiar los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad en cualquier momento.</p>

		<h4>DE LA GARANT&Iacute;A DEL PRODUCTO OFRECIDO:</h4>

		<p>La Garant&iacute;a tiene vigencia de 12 meses a partir de la entrega del equipo.</p>
		<p>La Garant&iacute;a indicada cubre lo siguiente:</p>

		<ul>
			<li>Fallas de teclado, pantalla conectores o lectores.</li>
			<li>Fallas de bater&iacute;a.</li>
			<li>Fallas en los componentes electr&oacute;nicos.</li>
		</ul>

		<p>No cubre la Garant&iacute;a lo siguiente:</p>
		<ul>
			<li>Ca&iacute;das o golpes</li>
			<li>Cortos circuitos o componentes quemados en el terminal por variaciones de corriente en las fuentes de alimentaci&oacute;n (carga permitida 5v 1ª).</li>
			<li>Intento de apertura en el terminal.</li>
			<li>Tornillos con signos de apertura</li>
			<li>Violaci&oacute;n del sticker de seguridad.</li>
			<li>Ingreso de agua dentro del equipo</li>
		</ul>

		<p><strong>Recomendaciones de uso del equipo:</strong> Carga permitida 5v 1A, cargar el equipo de manera completa dos horas como m&aacute;ximo, usar fuente de corriente estable.</p>
		<p>Los tiempos de atenci&oacute;n ser&aacute;n de cinco (5) d&iacute;as h&aacute;biles, contados desde el recojo del producto para evaluar la aplicabilidad de la garant&iacute;a.</p>

	</section>

	<footer>
		<div class="container">
			<p>Copyright 2018 VendeM&aacute;s Todos los Derechos Reservados&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;Aviso de Privacidad&nbsp;&nbsp;&nbsp;|&nbsp;&nbsp;&nbsp;<a href="./terminos-condiciones.html">T&eacute;rminos y Condiciones</a></p>
		</div>
	</footer>

	<div id="gotop" class="fa fa-angle-up"></div>

	<script type="text/javascript" src="https://code.jquery.com/jquery-2.2.4.min.js"></script>
	<script src='http://ajax.googleapis.com/ajax/libs/jqueryui/1.8.5/jquery-ui.min.js'></script>
	<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/handlebars.js/4.0.11/handlebars.min.js"></script>
	<script src="../script/main.js"></script>
</body>
</html>